alfred
atom
betterzipql
calibre
dropbox
font-droid-sans-mono
font-fira-code
font-fira-mono
font-hack
font-inconsolata
font-roboto
font-roboto-mono
font-source-code-pro
fontforge
haskell-platform
hyper
java
kap
licecap
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
spectacle
spotify
vagrant
virtualbox
xquartz
