alfred
atom
betterzipql
dropbox
firefox
font-droid-sans-mono
font-fira-code
font-fira-mono
font-inconsolata
font-roboto
font-roboto-mono
font-source-code-pro
gitter
google-chrome-canary
iterm2
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
soundcleod
spectacle
spotify
sublime-text3
vagrant
virtualbox
